/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Remember Database Passwords" = "パスワードを覚える";
"Enabled" = "有効";
"Hide Passwords" = "パスワードを隠す";
"Sorting" = "並び替え";
"Sort Groups and Entries Alphabetically" = "グループとエントリーをアルファベット順で並ぶ";
"Search" = "検索";
"Search Title Only" = "タイトルのみを検索";
"Encoding" = "エンコーディング";
"UTF-8" = "UTF-8";
"UTF-16 Big Endian" = "UTF-16 ビッグエンディアン";
"UTF-16 Little Endian" = "UTF-16 リトルエンディアン";
"Latin 1 (ISO/IEC 8859-1)" = "ラテン 1 (ISO/IEC 8859-1)";
"Latin 2 (ISO/IEC 8859-2)" = "ラテン 2 (ISO/IEC 8859-2)";
"7-Bit ASCII" = "7-Bit ASCII";
"Japanese EUC" = "日本語EUC";
"ISO-2022-JP" = "ISO-2022-JP";
"Clear Clipboard on Timeout" = "タイマーでクリップボードをクリア";
"Clear Timeout" = "クリア時間";
"30 Seconds" = "30　秒";
"1 Minute" = "1 分";
"2 Minutes" = "2 分";
"3 Minutes" = "3 分";
"Web Browser" = "ブラウザー";
"Integrated" = "アプリ内";
